{
"nav_bar":{
  "contact":"צור קשר",
  "about": "אודות",
  "spnoserd_by": "אנו נתמכים על ידי",
  "changeLang": "Eng",
  "record": "הקליטו",
  "change_lang": "שנה שפה לאנגלית",
  "terms": {
    "link": "תנאי שימוש",
    "title": "תנאי שימוש",
    "body":{
      "title1": "תקציר",
      "text1": "מטרת מיזם זה היא לאסוף נתונים אשר יסייעו לאבחון נגיף הקורונה (להלן: COVID-19) על סמך ניתוח קולי. אם נצליח, אנו מקווים להשתמש בדגימות קוליות כשיטת אבחון חדשה לגילוי מוקדם של COVID-19. עם זאת, בשלב זה אנו פשוט אוספים מידע שיהיה זמין עבור קהילת המחקר לפיתוח טכנולוגיות חדשות ומהירות לגילוי COVID-19. יוצג לך שאלון קצר לאיסוף מידע דמוגרפי, וכן שאלה האם אובחנת כחולה ב-COVID-19 או לא. בנוסף, תתבקש לספק דגימה קולית. נבקש ממך להתחבר באמצעות חשבון Google™ שלך, בכדי לאפשר מתן דוגמאות מרובות בקלות לאורך זמן. אם אתה מעוניין ללמוד עוד אודות מחקר זה, המשך לקרוא. טופס זה כתוב בלשון זכר אך פונה כמובן לשני המינים.",
      "title2": "הקדמה",
      "text2": "תודה שהחלטת להתנדב בפרויקט המחקר שלנו. בפרויקט זה, אנו שואפים להשתמש בטכנולוגיות של למידה עמוקה (Deep learning), בינה מלאכותית (AI) וניתוח קולי בכדי לסייע באבחון COVID-19, ובך לסייע באופן ישיר להפסקת המגיפה. פרויקט המחקר מורכב ממילוי שאלון קצר וקבלת הקלטת קולך. כל הנתונים נאספים באופן אנונימי. אנא שים לב כי אינך מחוייב להשתתף ואתה יכול להחליט להפסיק את השתתפותך בכל עת. להלן תיאור של פרויקט המחקר ופרטי הסכמתך להשתתף. אנא קרא מידע זה בעיון. בלחיצה על כפתור האישור, אתה מאשר כי היה לך זמן לקרוא ולשקול את הסכמתך ומקובלות עליך בקשותינו כמשתתף בפרויקט.",
      "title3": "כותרת המחקר",
      "text3": "גילוי קורונה בעזרת גלי הקול",
      "title4": "תועלות וסיכונים",
      "text4": "אנו מקווים שנוכל לסייע באבחון מוקדם ומרוחק של חולי COVID-19 בכדי לאפשר שימוש מושכל ומדויק במשאבי אבחון מעבדתיים יקרים. לא זיהינו שום סיכון מיוחד הקשור להשתתפותך במיזם זה. ",
      "title5": "סודיות",
      "text5": "אנו נשמור על המידע שלך סודי ולא נמסור נתונים לא אנונימיים. מסד נתונים אנונימי עשוי להיות מועבר לצדדים שלישיים. בפרט, נתונים אנונימיים עשויים להיות מועברים לצדדים שלישיים למטרות מחקר ופיתוח בנושא COVID-19. אם אתה מתחבר באמצעות חשבון ה-GOOGLE ™ שלך, אנו לא נאסוף מידע מחשבון זה מלבד המזהה (ID) שלך. המזהה יישמר בצורה מגובבת, מה שימנע מאיתנו אפשרות לשחזר את המזהה שלך, ויהיה שימושי אך ורק בכדי לקבוע אם מזהה הינו חדש או כבר נשמר במערכת בעבר. ",
      "title6": "נתוני מחקר ומשוב",
      "text6": "אתה נותן את רשותך לחברת  Voca.ai לאסוף מידע על השתתפותך בפרויקט המחקר בתבנית ובמדיום ('נתונים') כפי שתוארו לעיל. אנו נחזיק בבעלותנו את כל הנתונים הקשורים לפרויקט המחקר. אתה יכול לספק הצעות, הערות או משוב אחר ('משוב') לחוקרים ביחס לפרויקט המחקר. המישוב הינו התנדבותי ומרצון חופשי לחלוטין וצוות המחקר יהיה חופשי להשתמש, לחשוף, להעניק רישיון או להפיץ בדרך אחרת את המשוב והנתונים שניתנו על ידי משתתפי המחקר.",
      "title7": "הסכמתך להשתתף",
      "text7": "אתה מצהיר כי יש לך את הזכות והסמכות המלאה לחתום על טופס זה. בלחיצה על כפתור הסקר, אתה מאשר שאתה מבין על מה הפרויקט, כיצד ואיך הוא מתבצע. אם יש לך שאלות הנוגעות לפרויקט זה, אנא צור קשר עם החוקרים האחראיים:\n  חברת Voca.ai \n דוקטור שמואל אור: shmuel.ur@gmail.com \n הנך מוזמן ורשאי להדפיס עמוד זה ולשמור אותו. \n אנו מודים לך מאוד על השתתפותך."
    } 
  }
},
"contact":{
  "main_title": "צרו קשר",
  "sub_title":"או כתבו לנו -",
  "form":{
    "name":"שם*",
    "email": "מייל*",
    "subject": "נושא הפנייה*",
    "content":"תוכן ההודעה",
    "send_btn": "שלח"
  }    
},
"welcome-container": {
  "title": {
    "main":"הקול שלך יכול לנצח את הקורונה",
    "sub": "תרומת קול של דקה תוכל לעזור לקדם כלי איתור חינמי, מהיר וזמין לכולם"
  },
  "btn": "הקליטו עכשיו!"
},
"explanation-container": {
  "title": "איך זה עובד",
  "step1": {
    "title": "נכנסים",
    "sub1": "נכנסים לאתר פעם ביום",
    "sub2": "עוד טקסט"
  },
  "step2": {
    "title": "מקליטים",
    "sub1": "מקליטים את הקול",
    "sub2": "וממלאים עוד כמה פרטים"
  },
  "step3": {
    "title": "חוזרים לשגרה",
    "sub1": "מפתחים אבחון לקורונה",
    "sub2": "וחוזרים לשגרה"
  },
  "read_btn": "קראו עוד"
},
"actions-container": {
  "title": "קחו חלק במאבק בקורונה!",
  "card1": {
    "sub1": "הקלטה יומית למשך כשבוע",
    "sub2": "תקדם את היוזמה אפילו יותר!",
    "appointment_btn": "קבעו תזכורת ביומן"   
  },
  "card2": {
    "sub1": "יחד אנחנו חזקים יותר.",
    "sub2": "עודדו את המשפחה והחברים להקליט גם כן",
    "share_btn": "שתפו",
    "share_dialog": "שתפו עכשיו"
  }
},
"sponsors-container": {
  "title": "המיזם שלנו מתקיים בזכותם"
},
"members-container":{
  "title": "מי אנחנו",
    "special-members": {
      "0": "פרופ' יונינה אלדר",
      "1": "ד״ר אמיר חדיד",
      "2": "איתמר קאופמן",
      "3": "עומר לרינמן",
      "4": "עומר אלימלך",
      "5": "ניב ספרוב",
      "6": "איתי סטופל",
      "7": "יבגני טיסיאצ׳ני",
      "8": "בן פישמן",
      "9": "אלון ירון",
      "10": "דניאל הוניגשטיין",
      "11": "אבידור רבינוביץ'",
      "12": "גיא מור",
      "13": "אלפרדו לימין",
      "14": "יוני סבצ'ינסקי",
      "15": "רותם לניאדו",
      "16": "רועי אילן",
      "17": "בצלאל שטאובר"
    },
    "members": {
      "1": "ערן קרסו",
      "2": "בר סגל",
      "3": "עילי מנחם",
      "4": "איתי רוזנפלד כהן",
      "5": "ליהוא ברמן",
      "6": "אמרי פארן"
    } 
},
"more_details_btn":"לפרטים נוספים"
}